{"id":14659,"date":"2023-04-10T14:53:33","date_gmt":"2023-04-10T07:53:33","guid":{"rendered":"https:\/\/viettelpost.com.vn\/?p=14659"},"modified":"2023-04-11T09:27:29","modified_gmt":"2023-04-11T02:27:29","slug":"huong-dan-dong-goi-dhl","status":"publish","type":"post","link":"https:\/\/viettelpost.com.vn\/tin-moi-nhat\/huong-dan-dong-goi-dhl\/","title":{"rendered":"Hướng dẫn đóng gói DHL"},"content":{"rendered":"<p><strong>NỘI DUNG CHÍNH<\/strong><\/p>\n<ol>\n<li><strong>Một số dụng cụ cần thiết để đóng gói<\/strong><\/li>\n<li><strong>Các quy định về giới hạn đóng gói kiện hàng và lô hàng của DHL<\/strong><\/li>\n<\/ol>\n<p>2.1 Về giới hạn kiện hàng<\/p>\n<p>2.2 Về giới hạn lô hàng<\/p>\n<ol start=\"3\">\n<li><strong>Hướng dẫn đóng gói hàng thông thường, hàng tổng hợp.<\/strong><\/li>\n<\/ol>\n<p>3.1 Các bước đóng gói như sau.<\/p>\n<p>3.2 Các nguyên tắc khi đóng hàng<\/p>\n<ol start=\"4\">\n<li><strong>Hướng dẫn đóng gói các mặt hàng đặc biệt, mặt hàng cụ thể<\/strong><\/li>\n<\/ol>\n<p>4.1 Hàng dễ vỡ<\/p>\n<p>4.2 Hàng có chứa chất lỏng<\/p>\n<p>4.3 Hàng điện tử<\/p>\n<p>4.4 Hàng Mỹ phẩm<\/p>\n<p>4.5 Văn phòng phẩm, sách, truyện tranh, tài liệu học tập bằng giấy.<\/p>\n<p>4.6 Thực phẩm khô<\/p>\n<p>4.7 Đồ gia dụng lớn<\/p>\n<p>4.8. Quần áo, giày dép, túi sách, chăn, mền, gối drap, nệm.<\/p>\n<p>4.9. Hộp thiếc, hộp giấy cứng (sữa bột, sơn….)<\/p>\n<p>4.10 Dụng cụ và sản phẩm ngành spa, làm đẹp, làm móng (Nails)<\/p>\n<p>4.11 Hàng kim loại quí, đá quý giá trị cao<\/p>\n<p>4.12 Hàng thiết bị máy móc<\/p>\n<p>4.13 Hàng quá khổ, hàng cồng kềnh<\/p>\n<ol start=\"5\">\n<li><strong>Những lưu lý quan trọng <\/strong><\/li>\n<\/ol>\n<p><em><strong>Một số dụng cụ cần thiết để đóng gói<\/strong><\/em><\/p>\n<p>Trước tiên, các bạn cần biết một số dụng cụ cần thiết cho việc đóng gói hàng hóa của mình.Vì trên thị trường có rất nhiều loại khác nhau chính vì vậy mình sẽ liệt kê nhiều nhất có thể để các bạn dễ dàng tìm kiếm trên thị trường và nhanh chóng mua được dụng cụ cần thiết để chuẩn bị cho việc đóng hàng của mình<\/p>\n<ul>\n<li>Thùng carton 3 lớp, 5 lớp, 7 lớp và các tên gọi khác thùng giấy, thùng bìa.<\/li>\n<li>Thùng gỗ<\/li>\n<li>Băng keo vàng, băng keo trong, băng keo các loại màu.<\/li>\n<li>Xốp nổ\/xốp bong bóng\/bubble\/Bọt xốp nổ\/ Bong bóng khí.<\/li>\n<li>Xốp Pe Foam, tấm mút xốp Pe Foam<\/li>\n<li>Túi khí\/túi bong bóng<\/li>\n<li>Mang Pe\/ Màng co,<\/li>\n<li>Mút xốp\/Xốp<\/li>\n<li>Túi hút chân không trong, giấy, bạc.<\/li>\n<\/ul>\n<p><em><strong>Các quy định về giới hạn đóng gói kiện hàng và lô hàng của DHL<\/strong><\/em><\/p>\n<p>Để các bạn dễ hiểu cho phần trình bày dưới đây, thì các bạn cùng tìm hiểu sơ một số thuật ngữ nhé, nếu bạn biết rồi thì có thể bỏ qua.<\/p>\n<ul>\n<li>Kiện hàng: là nói về từng thùng hàng, từng gói hàng cụ thể.<\/li>\n<li>Lô hàng\/đơn hàng: là nói về tất cả các kiện hàng thuộc một lô hàng hoặc một đơn hàng đó.<\/li>\n<\/ul>\n<p>Ví dụ: Lô hàng A có 3 Kiện hàng. Lô hàng B có 2 Kiện hàng. Đôi khi bạn có rất nhiều lô hàng.<\/p>\n<p>DHL có quy định về giới hạn của từng kiện hàng và lô hàng cho việc đóng gói như sau:<\/p>\n<p><strong><em>Về giới hạn kiện hàng<\/em><\/strong><\/p>\n<p>Một kiện hàng của bạn có cận nặng tối đa là dưới 70kg và chiều dài một cạnh bất kỳ không được dài quá 120cm. Nếu kiện hàng có cân nặng trên 70kg hoặc một cạnh bất kỳ có chiều dài trên 120 cm thì sẽ tính thêm phụ phí và thuộc diện hàng quá khổ, quá tải. Mức phụ phí này theo cập nhật gần nhất là 90$ ( tầm 2 triệu đồng) trên cả lô hàng, chứ không phải từng kiện. Đối với những kiện hàng này thì phải đặt vé theo hình thức đặc biệt, để DHL có thể lưu ý khi sắp xếp trên khoang máy bay và các hình thức vận chuyển, sắp đặt cho các kiện hàng này.Nếu kiện hàng có cân nặng trên 300kg hoặc có một cạnh bất kỳ dài hơn 300cm (3m) thì DHL sẽ từ chối vận chuyển những kiện hàng quá khổ, quá tải này.<\/p>\n<p><strong><em>Về giới hạn lô hàng<\/em><\/strong><\/p>\n<p>Theo quy định thì một lô hàng mà DHL chấp nhận vận chuyển, đối với dịch vụ chuyển phát nhanh quốc tế thì trọng lượng tối đa không được vượt quá 3000kg (tức là dưới 3 tấn) và không có phụ phí. Còn trọng lượng của lô hàng trên 3000kg thì DHL sẽ từ chối vận chuyển. Như vậy, nếu bạn muốn tiếp tục vận chuyển lô hàng của mình thì bạn sẽ phải đặt lô hàng thứ hai cho nhu cầu vận chuyển của mình.Ví dụ. Bạn có 5000kg (5 tấn) thì sẽ phải đặt thành 2 lô hàng. Lô hàng A 2900kg và lô hàng B 2100kg. Hai lô hàng này có thể bị tính mức phí khác nhau và có thể phải bay vào những ngày bay khác nhau.<\/p>\n<p><em><strong>Hướng dẫn đóng gói hàng thông thường, hàng tổng hợp<\/strong><\/em><\/p>\n<p>Ở đây Viettel Post Express sẽ hướng dẫn bạn đóng gói các kiện hàng dưới 30kg và thường là các bạn có nhu cầu gửi hàng cá nhân với mục đích cho, biếu, tặng do đó một kiện hàng sẽ bao gồm rất nhiều loại. Nên cần lưu ý đến các yếu tố sau.<\/p>\n<p>Hàng sau khi được đóng gói bằng thùng DHL<\/p>\n<p><strong><em>Các bước đóng gói như sau:<\/em><\/strong><\/p>\n<p>Bước 1: Phân loại hàng hóa<\/p>\n<p>Đầu tiên bạn phân loại hàng hóa, dựa vào chất liệu, cân nặng hay tính năng mà bạn nên xếp chung hay riêng. Để trong cùng 1 thùng hay để ra 2 thùng riêng biệt.Ngoài ra, phân loại để bạn phân bổ cân nặng hàng hóa ở các kiện khác nhau để hạn chế bị tính cước theo thể tích. Hoặc hạn chết hàng có mùi ảnh hưởng những hàng khác.<\/p>\n<p>Bước 2: Đóng gói từng mặt hàng gói hàng<\/p>\n<p>Các mặt hàng khác nhau thì cuốn gói, gia cố khác nhau. Đóng gói càng kỹ càng cẩn thận càng tốt.<\/p>\n<ul>\n<li>Như tượng bằng sứ thì nên để vào khuôn xốp và đặt trong một hộp nhỏ riêng.<\/li>\n<li>Mặt hàng như gấu bông, quần áo phao chiếm nhiều diện tích thì nên hút chân không để tránh việc chiếm thể tích thùng.<\/li>\n<li>Mặt hàng thực thì cần phải hút chân không để bảo quản được dài ngày. Lưu ý các mặt hàng thực phẩm cần phải có tem nhãn đầy đủ, thể hiện rõ ràng về nguồn gốc xuất xứ, thành phần, hạn sử dụng.<\/li>\n<li>Mặt hàng đông lạnh, dễ chảy nước thì nên để trong thùng xốp hoặc có kèo đá gel, đá khô để tăng thời gian bảo quản. (Mặt hàng này khá nhạy cảm nên cần liên hệ FAMI Express tư vấn hoặc trước khi mua hàng, vì còn phụ thuộc vào quốc gia có cho nhập hàng này hay không?)<\/li>\n<li>Mặt hàng rỗng thì độn thêm các vật như xốp, vải, chất làm đầy để hạn bể vỡ.<\/li>\n<li>Bước 3: Xếp hàng vào thùng<\/li>\n<li>Nên để các lớp xốp nổ hoặc mút xốp ở các mặt phía trong thùng. Sau đó xếp các từ dưới lên trên.<\/li>\n<li>Vật nặng thì xếp phía dưới, vật nhẹ xếp phía trên.<\/li>\n<li>Vật cứng thì để phía dưới, vật dễ móp méo để phía trên.<\/li>\n<li>Phần bổ cân nặng đều về các phía để tránh tình trạng đầu nặng đầu nhẹ, gây khó khăn khi bưng vác, di chuyển.<\/li>\n<li>Các loại cùng chất lỏng xếp chung 1 thùng và nên đặt ở trong là thùng xốp.<\/li>\n<li>Gom các bộ phận nhỏ hoặc các sản phẩm dạng hạt có thể bị đổ ra vào trong thùng niêm phong chắc chắn, như túi vải hoặc túi dệt plastic, rồi cho gói hàng vào trong hộp cứng<\/li>\n<li>Hóa đơn hay tài liệu hướng dẫn sử dụng cần để trong thùng hàng trước khi đóng gói, không dán bên ngoài thùng.<\/li>\n<li>Đối với các hàng hóa có hình dạng đặc biệt hoặc khác thường, tối thiểu phải bao gói chống sốc và dán băng keo cho tất cả các cạnh sắc nhọn hoặc lồi ra, đảm bảo không gãy khi chịu tác động.<\/li>\n<\/ul>\n<p>Bước 4: Gia cố thùng hàng<\/p>\n<ul>\n<li>Nên lựa chọn các loại thùng có độ dày cao, nhiều lớp và còn mới để đảm được đầy đủ tính năng. Không nên sử dụng các thùng đã qua sử dụng và có độ dày mỏng<\/li>\n<li>Cuốn băng keo các mặt thật chắc chắn. Lựa chọn các loại băng keo có độ bám dính cao và dẻo dai.<\/li>\n<li>Để hạn chế bị ảnh hưởng bơi hơi ẩm hoặc nước. Bạn nên dùng các thùng có lớp ngoài cùng là lớp nilon. Hoặc cuốn kín bằng lớp bằng keo, tốt nhất là 2 lớp.<\/li>\n<li>Sử dụng màng co bao quanh phía ngoài để hạn chế trầy xước, rách thùng và cũng hạn chế bị ướt khi vận chuyển trong thời tiết mưa, bão.<\/li>\n<li>Không dùng các loại như day cao su, dây vải, dây nhựa hoặc dây thừng để gia cố hay cuốn thùng.<\/li>\n<li>Bước 5: Dán tem nhãn và các cảnh báo phía ngoài thùng<\/li>\n<li>Dán túi hồ sơ thông tin đơn hàng phía ngoài thùng, ghi mã vận đơn (mã tracking) lên thùng.<\/li>\n<li>Có đầy thông tin người nhận, người gửi trên vận đơn DHL. Lưu ý đặt biệt tới phần mã bưu điện (Postal code). Nếu sai địa chỉ sẽ tốn phí để gửi lại.<\/li>\n<li>Có giấy tờ, chứng từ cần thiết như: invoice, msds, fda (nếu có).<\/li>\n<li>Dán các cảnh báo trên thùng như: cảnh báo dễ vỡ, cảnh bảo đặt thẳng đứng.<\/li>\n<\/ul>\n<p><strong><em>Các nguyên tắc khi đóng hàng<\/em><\/strong><\/p>\n<p><u>Nguyên tắc 1:<\/u> Tránh sự tác động của thời tiết, điều kiện môi trường.<\/p>\n<ul>\n<li>Kiện hàng của bạn có thể chịu được sự ảnh hưởng từ việc nhiệt độ môi trường thay đổi liên tục. Vì sẽ phải trải qua nhiều điều kiện thời tiết khác khau. Ví dụ. Khi bạn gửi hàng ở Việt Nam thì thời tiết rất nóng 30 độ C nhưng hàng sang tới Mỹ hoặc Nga thì thời tiết có là -10 độ C hay – 30  độ C. Chưa kể thời tiết sẽ thay đổi liên tục trong 3 đến 7 ngày bay.<\/li>\n<li>Những mặt hàng dễ bắt bẩn, dễ ướt cần được bọc cẩn thận trong túi nilon và dán kín trước khi đóng hộp.<\/li>\n<li>Quan tâm thêm đến các yếu tố ánh sáng, độ ẩm..cho loại hàng hóa của mình.<\/li>\n<\/ul>\n<p><u>Nguyên tắc 2:<\/u> Tránh sự tác động lực từ phía ngoài<\/p>\n<ul>\n<li>Hàng hóa sau khi đóng gói chịu được những tác động mạnh trong quá trình vận chuyển, bốc xếp, nâng lên hạ xuống nhiều lần hoặc bị đè bởi các kiện hàng khác khi chúng được xếp chồng lên nhau.<\/li>\n<li>Các mặt phía trong của thùng hàng cũng cần chèn một lớp như mút xốp để hạn tránh lực tác động từ bên ngoài<\/li>\n<li>Khi đóng gói, phải đảm bảo dán băng keo đủ kín để hàng không bị rơi ra ngoài.<\/li>\n<li>Các hàng hóa đặc biệt như chất lỏng, hàng dễ vỡ, hàng dễ móp méo, dễ nóng chảy… phải được đóng gói để đáp ứng được với điều kiện vận chuyển. Những loại hàng hóa này phải được dán cảnh báo đặc biệt ở ngoài thùng hàng.<\/li>\n<\/ul>\n<p><u>Nguyên tắc 3:<\/u> Tránh sự tác động từ bên trong<\/p>\n<ul>\n<li>Lấp đầy mọi khoảng trống có trong thùng hàng, bằng các vật liệu đã giới thiệu ở trên như: Mút xốp, xốp bong bóng (bubble), túi khi…Để hạn chế việc dịch chuyển hoặc đập vào nhau.<\/li>\n<li>Tránh sự chuyển động của hàng hóa bên trong hộp khi vận chuyển. Kiện hàng có thể phải sử dụng nhiều phương tiện khác như máy bay, ô tô, xe máy.<\/li>\n<li>Không để quá gần nhau, cần tách riêng và bọc từng loại hàng hóa sau đó mới xếp vào thùng carton. Các loại tách riêng cũng cần đóng gói theo đúng quy định đối với loại sản phẩm đó.<\/li>\n<\/ul>\n<p><u>Nguyên tắc 4:<\/u> Tránh gây nguy hiểm cho phương tiện và người vận chuyển.<\/p>\n<ul>\n<li>Hàng hóa cồng kềnh, nhiều chi tiết nên tháo rời và đựng trong túi vải hoặc túi dệt plastic và đóng hàng bằng hộp cứng<\/li>\n<li>Hàng hóa có góc sắc nhọn cần được dán băng keo các góc hoặc đựng trong thùng gỗ, tránh gây nguy hiểm trong quá trình vận chuyển.<\/li>\n<li>Không đóng hàng quá nặng hoặc trên 30kg và nên chia ra nhiều kiện hơn. Vì người vận chuyển, bưu tá sẽ khó khăn để mang vác thùng hàng. Nên dễ làm rơi thùng hàng hoặc không thể nhắc, bưng nổi.<\/li>\n<\/ul>\n<p><strong><em>Hướng dẫn đóng gói các mặt hàng đặc biệt, mặt hàng cụ thể<\/em><\/strong><\/p>\n<p><strong><em> Hàng dễ vỡ<\/em><\/strong><\/p>\n<ul>\n<li>Các mặt hàng dễ vỡ như: Chén, bát, ly, chai, cốc, đĩa, tô, bình hoa, tượng phật được bằng chất liệu gốm, sứ, đất nung, thủy tinh…Khi vận chuyển sẽ gặp rủi ro rất lớn nếu không được gắn các cảnh báo hoặc áp dụng chính sách vận chuyển đặc biệt.<\/li>\n<li>Dùng xốp nổ hoặc bong bóng khí bọc kín các mặt và các góc cạnh của sản phẩm từ BA đến BỐN lớp, càng dày càng tốt.<\/li>\n<li>Để chắc chắn hơn, bạn đóng gói bằng thùng gỗ, phải chèn các vật liệu (như mút xốp, hạt xốp, tấm bọt khí, xốp pe foam, chất liệu mềm..), chèn kín đủ sáu mặt để đảm bảo sản phẩm của bạn không dịch chuyển và chịu được các tác động khi vận chuyển như sốc, dung lắc. Ở ngoài phải dán cảnh báo “hàng dễ vỡ”.<\/li>\n<li>Hàng hóa dễ vỡ dùng HAI lần hộp phải có một lớp xốp bọc quanh bên ngoài hộp.<\/li>\n<\/ul>\n<p><strong><em>Hàng có chứa chất lỏng<\/em><\/strong><\/p>\n<ul>\n<li>Miệng chai, nắp, lọ nên được gia cố, quấn kín bằng băng keo, băng dính. Cuốn thêm một lớp màng co, màng bọc thực phẩm xung quanh hoăc dùng túi hút chân không và hàn kín miệng túi. Mục tiêu là cho dù có đổ thì nó chỉ đổ ở trong túi đó thôi.<\/li>\n<li>Tiếp tục quấn một lớp bóng khí\/xốp nổ hà bubble, càng dày càng tốt ở phía ngoài và gia cố bằng băng keo để không bị tuột ra lớp xốp chống sốc đó.<\/li>\n<li>Đựng sản phẩm trong thùng giấy (thùng carton, hộp giấy) hoặc tốt nhất là thùng xốp. Nếu là thùng carton thì chèn mút xốp đủ SÁU mặt xung quanh.<\/li>\n<li>Ở trong thùng bạn nên chia thành từng ô nhỏ, bạn có thể dùng miếng xốp, carton để tạo ra các ô như bàn cờ vừa ngăn cách và tánh và đập (Chia nhỏ từng ô giống như các két bia ấy).<\/li>\n<li>Thực phẩm có chứa nước như các loại dưa chua lên men, sinh ra khí thì cần đặt trong các hộp nhựa dày chắc chắn. Thực phẩm chỉ nên chiếm một phần ba ( ⅓ ) thể tích hộp nhựa đó. Hộp nhựa được đậy kín và gia cố bằng băng keo ở nắp. Đặt các hộp nhựa đó vào thùng xốp cuốn kín lại trước khi bỏ vào thùng carton.<\/li>\n<li>Hàng chất lỏng như rượu, nước mắm… thường bị cấm hoặc rất hạn chế vận chuyển bằng đường hàng không. Vì khi đổ vỡ trên máy bay sẽ bị phạt phí rất cao.<\/li>\n<\/ul>\n<p><strong><em>Hàng điện tử<\/em><\/strong><\/p>\n<ul>\n<li>Với loại hàng hóa này các bạn khi đóng gói cần phải đặc biệt phải quan tâm đến vấn đề độ ẩm sản phẩm sẽ rất dễ bị hỏng, nhất là những ngày có độ ẩm cao. Hãy cuộn thật kín các đồ chống va đập mạnh như mút xốp, bóng khí, màng co, giấy báo mềm. Thêm các vật hút ẩm, chống ôm vào bên trong. Lấp đầy xung quanh thật kỹ để không bị xê dịch trong lúc vận chuyển cả trên không hay đường bộ, đường biển.<\/li>\n<li>Các thiết bị mà không có hộp xốp của nhà sản xuất đi kèm thì bạn phải dùng các miếng xốp, tấm xốp có độ dày tối thiểu 2,5 centimet, ốp xung quanh phía ngoài, không để hở bất cứ góc cạnh nào. Tiếp tục dùng cuốn 1 đến 2 lớp bóng khí bên ngoài và cuối cùng là cố định lại bằng keo dính. Như vậy mới đảm bảo sự an toàn tuyệt đối.<\/li>\n<li>Đối với các thiết bị đã có hộp của nhà sản xuất thì chỉ cần cuốn thêm lớp bóng khí khi như ở trên và cuốn lại bằng băng keo. Nếu được thì bổ sung thêm một số miếng xốp vào những chỗ còn trống hoặc chưa có miếng xốp bảo vệ.<\/li>\n<li>Thùng carton sau khi được dán kín băng keo chắc chắn thì nên thêm một lớp màng co phía ngoài để bảo vệ thùng carton không bị trầy xước, mủn nát do bị ngấm nước khi vận chuyển trong điều kiện thời tiết có mưa.<\/li>\n<li>Một lưu ý là: các thiết bị có pin, nam châm hay có từ tính đều phải thông báo với đơn vị vận chuyển để tháo pin ra hoặc cần kiểm tra các loại pin đó có nằm trong danh mục vận chuyển đường hàng không hay không hoặc áp dụng điều kiện đóng gói đặc biệt. Vì có một số pin có thể phát nổ, và từ tính thì ảnh hưởng đến việc truyền tín hiệu trên không.<\/li>\n<\/ul>\n<p><strong><em>Hàng Mỹ phẩm<\/em><\/strong><\/p>\n<ul>\n<li>Đối với những hàng mà có chứa chất lỏng thì cũng sẽ đóng gói như phần ở trên.<\/li>\n<li>Lưu ý đối với những chai có vòi hoặc dạng mỏ vịt cần để dán thật kỹ cả phần cổ chai và phần vòi xịt. Thêm các vật vào vùng cổ chai rồi cuốn lại bằng màng co hoặc băng keo làm sao để cả chai trên dưới bằng nhau, như một hình trụ. Đảm bảo không thể đổ ra ngoài cho dù thùng hàng có bị đặt nằm ngang hay ngược, xuôi.<\/li>\n<li>Đối với các chai mỹ phẩm được đựng bằng chai thủy tinh thì các bạn cần phải cuốn kỹ hơp, càng nhiều lớp chống sốc thì càng tốt, rồi gia cố bằng bằng keo bên ngoài. Nên cuốn từ Ba đến năm lớp bubble. Rồi xếp vào thùng xốp nhỏ, lấp đầy những khoảng trống không cho xê dịch, băn keo cố định. Rồi mới đặt thùng xốp vào thùng carton lớn. Để nếu có đổ vỡ thì cũng đổ vỡ trong thùng xốp và không ảnh hưởng tới các mặt hàng khác<\/li>\n<li>Lưu ý các mặt hàng như nước hoa, tình dầu, chất có cồn… dễ cháy nổ sẽ không được mang lên máy bay. Vậy nên khi đóng hàng hãy kiểm tra kỹ về tem nhãn của các loại mỹ phẩm của bạn.<\/li>\n<\/ul>\n<p><strong><em>Văn phòng phẩm, sách, truyện tranh, tài liệu học tập bằng giấy. <\/em><\/strong><\/p>\n<ul>\n<li>Với vật phẩm dạng mảnh như đồ trang trí sinh nhật, sự kiện, tranh ảnh, tạp chí … chất liệu bằng giấy là những đồ rất dễ bị dập nát, gấp gãy, dễ bị hư hại bởi độ ẩm hay nước. Bạn phải cuốn kín bằng nhiều lớp nilon như màng co hoặc đặt trong túi hút chân không, túi zip hàn kín miệng túi.<\/li>\n<li>Loại nào có thể cuộn tròn được thì để vào các ống bằng chất liệu nhựa, inox… hoặc có thể là bằng giấy như giấy bìa carton. Càng dày càng tốt, tối thiểu là khoảng 0,4 centimet (cm) đổ lên. Cuốn kín hai đầu, nếu bạn cẩn thận hơn thì để vào túi tài liệu hoặc các thùng có dạng hình trụ, làm sao để vừa vặn theo kiểu dạng đó là tốt nhất.<\/li>\n<li>Những vật rỗng bạn có thể độn thêm các chất liệu làm đầy để hạn chế dập nát.<\/li>\n<li>Nên đặt vào trong những thùng nhựa và hoặc thùng xốp chắc chắn và băng kín lại.<\/li>\n<li>Sách, truyện trang thì nên cuốn băng màng cho hoặc để vào trong các loại túi zip, túi hút chân không. Vì nếu thùng carton có bị ướt thì sách, chuyện của các bạn vẫn rất đảm bảo.<\/li>\n<li>Lưu ý: Cần để ý các nội dung của các ấn phẩm này vì những nội dung thuộc văn hóa phẩm đồ trụy, không được cấp phép, bị cấm sẽ bị hải quan kiểm tra kỹ càng, tịch thu, tiêu hủy hoặc không cho thông quan, trả về. Cần cung cấp thông tin chính xác kỹ đối với các dạng hàng hóa này, cho đơn vị vận chuyển như FAMI Express để được tư vấn thêm và tìm giải pháp.<\/li>\n<\/ul>\n<p><strong><em> Thực phẩm khô<\/em><\/strong><\/p>\n<ul>\n<li>Đối với các thực phẩm dễ vỡ vụn trước tiên là cuốn kín bằng các lớp bóng khí hoặc sắp xếp theo từng tầng, các tầng được ngăn cách với nhau bởi các chất liệu chống sốc mỏng nhẹ như xốp Pe Foam. Đặt chúng trong các thùng xốp hoặc thùng nhựa, hộp nhựa và dán kín rồi đặt vào thùng carton.<\/li>\n<li>Các thực phẩm khác ví dụ như tôm khô, cá khô, hải sản khô, trà khô, thuốc nam, thuốc bắc, lá khô cần được hút chân không có tem nhãn đầy đủ để chứng minh nguồn gốc xuất xứ. Nên có các gói hút ẩm, chống ẩm trong các loại thực phẩm này. Như vậy vừa bảo vệ được sản phẩm và tăng thời gian bảo quản khi phải vận chuyển dài ngày.<\/li>\n<li>Nên hạn chế gửi hàng các thực phẩm có thời gian sử dụng dưới 6 tháng.<\/li>\n<li>Các sản phẩm có thể bốc mùi nặng thì cần đóng thật kỹ hoặc đóng riêng ra từng thùng xốp nhỏ để không bị bay mùi vào các hàng hóa khác. Ví dụ: Kiện hàng đó đóng chung thực phẩm và quần áo.<\/li>\n<li>Đảm bảo là sản phẩm khô tuyệt đối hoặc có đổ ẩm dưới 5%. Các mặt hàng như khô một nắng, hai nắng sẽ thường không được chấp nhận vận chuyển hoặc sẽ bị hư hỏng trong quá trình vận chuyển dài ngày. Rất nhiều trường hợp là đồ khô một nắng khi tới tay người nhận đã bị bốc mùi, hư hỏng, xuất hiện các sinh vật phân hủy ở trong thực phẩm. Khi hải quan họ thấy điều này thì họ sẽ không cho thông quan hoặc phải hủy hàng.<\/li>\n<\/ul>\n<p><strong><em>Đồ gia dụng lớn<\/em><\/strong><\/p>\n<ul>\n<li>Các hàng hóa gửi là hàng gia dụng thì đầu tiên các bạn hãy quấn kín Ba đến Bốn lớp xốp bong bóng khí. Sau đó gia cố nhiều lượt với băng keo. Đặt món hàng đó vào thùng xốp hoặc đặt vào thùng carton có các mặt xung đều được ốp bằng xốp. Sau đó đậy kín và dán băng keo chắc chắn. Như vậy thì cho dù trong quá trình vận chuyển có bị dung lắc hay có xảy ra va đập thì hàng hóa được bảo vệ rất tốt.<\/li>\n<li>Các đồ gia dụng khác như nồi inox, xoong, khuôn làm bánh… thì khả năng chống chịu lực tác động tốt hơn. Bạn có chỉ cẩn cuốn từ hai đến ba lớp bong bóng khí (bubble), gia cố bằng băng keo rồi đặt vào thùng carton. Cẩn thận hơn thì bạn cũng vẫn nên chèn các miếng xốp vào các góc cạnh hoặc các chất liệu xốp pe foam (xốp mềm) là được rồi. Hàng có giá trị cao thì làm chắc chắn như bước ở trên, là đặt vô thùng xốp thay vì chỉ để ở thùng carton.<\/li>\n<li>Những gia dụng có lòng sâu như chảo, nồi thì cần thêm chất làm đầy vào phần lòng chảo bằng xốp. Rồi lại quấn toàn bộ bằng các lớp xốp nổ và băng keo cả phần tay cầm. Loại nào có hộp hay khuôn xốp của nhà sản xuất thì càng tốt. Rồi đặt vào thùng carton chèn, chặn làm sao để không bị xê dịch khi vận chuyển.<\/li>\n<\/ul>\n<p><strong><em>Quần áo, giày dép, túi sách, chăn, mền, gối drap, nệm.<\/em><\/strong><\/p>\n<ul>\n<li>Đối với hàng quần áo là áo khoác, áo rét, áo len: thì cần gấp gọn, ép hút chân không để giảm thể tích. Cách này sẽ giúp bạn thuận tiện đóng hàng, hàng không bị thể tích, lại bảo vệ chống ẩm mốc. Nếu bạn sợ làm hỏng form, hỏng dáng thì thì cần ép nhẹ vừa tới thôi dù sao cũng tiết kiệm cho các bạn rất nhiều.<\/li>\n<li>Các quần áo thông thường: khác thì cũng gấp gọn gàng, có thể cuộn thành hình trụ, có điều kiện thì cũng nên hút ép không, nên theo từng loại cùng chất liệu trước khi ép chân không.<\/li>\n<li>Những loại là bộ chăn (mền), drap giường, gối, gấu bông chất liệu vải nhồi bông thì thường khá cồng kềnh chiếm thể tích thì tốt nhất vẫn là cuộn gọn gàng và sau đó hút chân không. Nếu không bạn sẽ bị tốn rất nhất nhiều tiền cho cước phí bị thể tích.<\/li>\n<li>Nệm: thì tùy theo chất liệu và độ dày mà có cách xử lý khác nhau.<\/li>\n<li>Đối với các nệm cao su, bông hoặc foam thì hút chân không là cách tiết kiệm nhất cho bạn. Nệm có độ dày 5cm, 10cm, 15cm và kích thước là khoảng 1,6 -1,8m x 2m thì bạn có thể dễ dàng ép chân không được. Còn các độ dày khác thì bạn phải cần tham khảo thêm các bên cung cấp dịch vụ, xem họ sử dụng máy hút chân không công nghiệp loại nào. Việc ép chân không sẽ giúp bạn giảm được 40-50% kích thước so với ban đầu.<\/li>\n<li>Đối với các loại nệm có chất liệu lo xo thì bạn có thể hút chân không hoặc đóng thùng gỗ. Cách này thì giúp hàng của bạn được bảo vệ chắc chắn hơn, nhưng sẽ khiến kiện hàng của bạn nặng hơn và vẫn có thể bị tính cước thể tích. Nên bạn cần cân nhắc kỹ khi vận chuyển bằng loại nệm này.<\/li>\n<li>Túi xách, cặp thời trang, bạn muốn giữ được form dáng thì nên các chất liệu làm đầy phía trong lòng túi. Cuốn thêm một đến hai lớp bong bóng khí hoặc màng co để chống và đập hoặc trầy xước. Các dây xách, dây đeo, phụ kiện thì nên tháo rời và đẻ vào trong lòng túi, như vậy sẽ giúp bạn hạn chế thất lạc, mất mát.<\/li>\n<li>Giày dép thì cũng làm tương tư như túi xách, thêm chất làm đầy phía trong nếu không muốn làm hỏng form. Đối với các loại giày cao gót hoặc giá trị cao thì nên có hộp riêng hoặc hộp theo nhà sản xuất. Nếu giày cao gót không có hộp của nhà sản xuất thì cuốn thêm xốp hoặc vật làm đầy vào chỗ có khả năng dễ bị gãy. Cuộn lại thành khối với các lớp xốp bong bóng khí và băng keo.<\/li>\n<li>Nếu giày dép là hàng tặng nên bạn muốn bảo vệ cả hộp quà thì nên ốp xốp xung các mặt, sau đó cuốn xốp bóng khí hoặc màng co để bảo về phía ngoài. Rồi sau đó mới đặt vào thùng carton lớn phía ngoài..<\/li>\n<\/ul>\n<p><strong><u>Lưu ý:<\/u><\/strong> <em>Các sản phẩm có hoa văn họa tiết, logo của các thương hiệu thời trang nổi tiếng được bảo hộ độc quyền trên toàn cầu như gucci, chanel, louis vuitton, hermes, fendi, versace… thì khi gửi các mặt hàng này bạn phải kèm theo hóa đơn hoặc chứng minh được nguồn gốc hàng hóa. Nếu không có thì sẽ có thể bị hủy bởi hải quan hoặc không được chấp nhận vận chuyển.<\/em><\/p>\n<p><strong><em>Hộp thiếc, hộp giấy cứng (sữa bột, sơn….) <\/em><\/strong><\/p>\n<ul>\n<li>Đây là các hàng hóa dễ móp méo, trầy xước. Đối với hộp rỗng thì thêm các chất làm đầy hoặc mút xốp phía trong. Sau đó cuốn thêm lớp cuốn hai đến ba lớp bubble xung quanh phía ngoài, cố định bằng băng keo hoặc mang co sau đó đặt vào thùng carton, chèn chặn để không bị xê dịch khi vận chuyển.<\/li>\n<li>Lưu ý cuốn thật chặt vùng nắp hộp để không rời ra khi bị rung lắc mạnh hoặc lật úp.<\/li>\n<\/ul>\n<p><strong><em>Dụng cụ và sản phẩm ngành spa, làm đẹp, làm móng (Nails)<\/em><\/strong><\/p>\n<ul>\n<li>Các mặt hàng phổ biến của ngành làm móng là các loại kiềm, các loại phụ kiện trang trí móng, nước sơn, mực, màu. Thì cần lưu ý là nước sơn loại dễ cháy nổ nên có thể bị từ chối vận chuyển. Các phụ kiện trang trí thường rất nhỏ và nhiều thì nên để vào hộp riêng để dễ phân loại, cuộn keo chắc chắn nắp hộp, không được tạo những khoảng trống trong hộp để tránh việc rung lắc làm bể nát phụ kiện<\/li>\n<li>Các sản phẩm như mi giả, móng giả cũng cần có hộp riêng và nên dùng hộp của nhà sản xuất, sau đó cuốn lại băng 2 đên 3 lớp bong bóng khí để hạn móp méo hoặc bị các vật nặng đề lên<\/li>\n<li>Các sản phẩm là mực, hóa mỹ phẩm cần phải có tem nhãn đầy đủ. Đối với máy phun săm thì cùng nên đóng theo hộp nhà sản xuất. Nếu có pin thì cần phải tháo ra. rồi sau đó cũng làm tương tụ như trên là cuộn thật nhiều lớp bubble và gia cố bằng băng keo và đặt vào thùng carton.<\/li>\n<\/ul>\n<p><strong><em>Hàng kim loại quí, đá quý giá trị cao<\/em><\/strong><\/p>\n<ul>\n<li>Đối với đá quý: Đặt vào trong túi bóng khi, nếu không có cuốn xung quanh bằng bằng nhiều lớp bong bóng khi (bubble), cố định bằng keo. Để riêng rẽ từng loại, không cuốn chung. Sau đó đặt vào thùng xuống vườn vặn, lấp đầy những khoảng chóng bằng hạt xốp, xốp, chất liệu mềm… đảm bảo vật trong hộp không xê dịch, rung lắc thì vận chuyển. Kiểm tra bằng cách lắc qua lắc lại xem có tiếng kêu hoặc chuyển động bên trong hay không.<\/li>\n<li>Tốt nhất là nên sử dụng các hộp của nhà sản xuất cung cấp.<\/li>\n<li>Đồi với kim loại quý, trang sức thì nên dùng các hộp của nhà sản xuất nếu không có thì nên để vào túi bóng khí như hướng dẫn ở trên. Như vậy sẽ an toàn cho hàng trang sức giá trị cao của bạn.<\/li>\n<li>Lưu ý: Các mặt hàng trang sức cần phải cung cấp thông tin cho nhà vận chuyển để khai báo giá trị và có biện pháp mua bảo hiểm hàng hóa khi bị mất hoặc thất lạc. Các mặt hàng này vì giá trị cao nên có thể phải đóng thuế tại số quốc gia đến.<\/li>\n<\/ul>\n<p><strong><em>Hàng thiết bị máy móc<\/em><\/strong><\/p>\n<ul>\n<li>Đối với các chi tiết thiết bị: Bạn cuốn kín xung quanh bằng nhiều lớp bong bóng khí, xốp pe foam. Lấp đầy những những chỗ rỗng bằng xốp. Sau đó cố định băng keo hoặc màng co. Đặt chúng vào trung thung xốp, thùng carton hoặc thùng gỗ có sáu mặt đều được chèn bằng các tấm xốp dày từ 3cm trở lên. Nếu là thùng gỗ thì có chân cách mặt đất từ 5cm đến 7cm để thuận tiện<\/li>\n<li>Đối với máy móc lớn và nặng. Đầu tiên là cuốn kín bằng mang co, sau đó cuốn lớp tiết theo lớp túi bạc được hút chân không, loại túi lớn dành cho máy móc. Tiếp theo lại một lớp màng co thứ hai. Đặt máy vào thùng gỗ và chèn chắn các mặt bằng xốp để đảm bảo máy móc ít bị ảnh hưởng nhất bởi va đập. Lấp đầy các khoảng trống bằng hạt xốp và xốp và đóng nắp gỗ lại và cuốn thêm một lớp màng co cuối cùng bảo vệ bên ngoài nữa. Thường thì quy trình làm thùng gỗ là: máy sẽ được đặt lên đế bằng gỗ có chân cách mặt đất khoảng 5cm đến 10cm. Chân thùng gỗ là để xe nâng hạ có thể di chuyển thùng hàng dễ dàng. Sau đó sẽ đóng các xung quanh của thùng gỗ và làm nắp phía trên sau cùng. Cách này thường áp dụng cho máy móc thiết bị lớn.<\/li>\n<\/ul>\n<p><strong><em>Hàng quá khổ, hàng cồng kềnh<\/em><\/strong><\/p>\n<p>Hàng quá khổ cồng kềnh thì rất đa dạng, nếu công ty hoặc bạn cần tìm hiểu thì hãy liên hệ công ty mình để được tư vấn. Các bạn có thể tham khảo như cách đóng gói thiết máy móc hoặc nệm ở trên. Lưu ý là DHL Express chỉ chấp nhận vận chuyển kiện hàng có cận tối đa là dưới 300kg với hình thức chuyển phát nhanh. Còn mặt của bạn lớn số cân nặng này thì có thể tham khảo các hình thức vận chuyển khác của DHL.\\<\/p>\n<p><strong>Những lưu lý quan trọng<\/strong><\/p>\n<ul>\n<li>DHL không chịu trách nhiệm đóng hàng, do vậy nên khi xảy ra các thiệt do việc đóng hàng thì sẽ không được bồi thường và khiếu nại.<\/li>\n<li>DHL chỉ chịu trách nhiệm vận chuyển hàng hóa theo nguyên tắc “nguyên đai, nguyên kiện”, và không chịu trách nhiệm với nội dung hàng hóa bên trong, nếu kiện hàng được giao tới người nhận trong tình trạng tốt. Bao bì tem nhãn nguyên vẹn, không bị rách nát hoặc ướt.<\/li>\n<li>Thùng hàng cần có tem nhãn vận đơn của DHL rõ ràng. Đẩy dủ thông tin người nhận, người gửi. Có đầy đủ chứng từ liên quan như FDA, Invoice (hóa đơn), Msds.<\/li>\n<li>Trên thùng hàng nên ghi chú hàng dễ vỡ bằng các biểu tượng cảnh báo nguy hiểm..<\/li>\n<li>Hải quan có quyền bóc mở kiện hàng để kiểm tra nội dung hàng hóa trong trường hợp nghi ngờ kiện hàn có chứa những hàng cấm, hàng gây nguy hiểm như súng đạn…<\/li>\n<li>Do vậy, DHL có quyền từ chối hỗ trợ vận chuyển nếu đánh giá đơn hàng có rủi ro lớn khi vận chuyển hoặc do đối tác vận chuyển không đáp ứng được điều kiện để vận chuyển.<\/li>\n<li>Cần phải đóng kỹ hàng hóa vì kiện hàng bị phụ thuộc bởi các yếu tố như: Phương tiện vận chuyển, thời tiết, con người, hệ thống giao thông<\/li>\n<li>Như vây trên đây là toàn bộ hướng dẫn chi tiết về quy định đóng gói của DHL. Một trong những hãng vận chuyển uy tín và chuyển nghiệp nhất thế giới. Vì vậy hãng cũng có những quy định và tiêu chuẩn cao hơn so với các hãng khác. Mọi sự chuẩn bị tốt sẽ giúp kiện hàng của bạn được an toàn và nhanh chóng tới được tay người nhận hơn nhé. Hi vọng bài viết sẽ giúp ích dành cho bạn, khi có nhu cầu gửi hàng quốc tế.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>NỘI DUNG CHÍNH Một số dụng cụ cần thiết để đóng gói Các quy định về giới hạn đóng gói kiện hàng và lô hàng của DHL 2.1 Về giới hạn kiện hàng 2.2 Về giới hạn lô hàng Hướng dẫn đóng gói hàng thông thường, hàng tổng hợp. 3.1 Các bước đóng gói như [&hellip;]<\/p>\n","protected":false},"author":30,"featured_media":14664,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[337],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hướng dẫn đóng gói DHL - Viettel Post<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/viettelpost.com.vn\/tin-moi-nhat\/huong-dan-dong-goi-dhl\/\" \/>\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hướng dẫn đóng gói DHL - Viettel Post\" \/>\n<meta property=\"og:description\" content=\"NỘI DUNG CHÍNH Một số dụng cụ cần thiết để đóng gói Các quy định về giới hạn đóng gói kiện hàng và lô hàng của DHL 2.1 Về giới hạn kiện hàng 2.2 Về giới hạn lô hàng Hướng dẫn đóng gói hàng thông thường, hàng tổng hợp. 3.1 Các bước đóng gói như [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/viettelpost.com.vn\/tin-moi-nhat\/huong-dan-dong-goi-dhl\/\" \/>\n<meta property=\"og:site_name\" content=\"Viettel Post\" \/>\n<meta property=\"article:published_time\" content=\"2023-04-10T07:53:33+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-04-11T02:27:29+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/viettelpost.com.vn\/wp-content\/uploads\/2023\/04\/hđg.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"380\" \/>\n\t<meta property=\"og:image:height\" content=\"253\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Biên Tập Viên\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Được viết bởi\" \/>\n\t<meta name=\"twitter:data1\" content=\"Biên Tập Viên\" \/>\n\t<meta name=\"twitter:label2\" content=\"Ước tính thời gian đọc\" \/>\n\t<meta name=\"twitter:data2\" content=\"45 phút\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/viettelpost.com.vn\/tin-moi-nhat\/huong-dan-dong-goi-dhl\/\",\"url\":\"https:\/\/viettelpost.com.vn\/tin-moi-nhat\/huong-dan-dong-goi-dhl\/\",\"name\":\"Hướng dẫn đóng gói DHL - Viettel Post\",\"isPartOf\":{\"@id\":\"https:\/\/viettelpost.com.vn\/#website\"},\"datePublished\":\"2023-04-10T07:53:33+00:00\",\"dateModified\":\"2023-04-11T02:27:29+00:00\",\"author\":{\"@id\":\"https:\/\/viettelpost.com.vn\/#\/schema\/person\/35981374b9defc85a6c92214e61322ec\"},\"breadcrumb\":{\"@id\":\"https:\/\/viettelpost.com.vn\/tin-moi-nhat\/huong-dan-dong-goi-dhl\/#breadcrumb\"},\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/viettelpost.com.vn\/tin-moi-nhat\/huong-dan-dong-goi-dhl\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/viettelpost.com.vn\/tin-moi-nhat\/huong-dan-dong-goi-dhl\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/viettelpost.com.vn\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hướng dẫn đóng gói DHL\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/viettelpost.com.vn\/#website\",\"url\":\"https:\/\/viettelpost.com.vn\/\",\"name\":\"Viettel Post\",\"description\":\"Viettel Post\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/viettelpost.com.vn\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"vi\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/viettelpost.com.vn\/#\/schema\/person\/35981374b9defc85a6c92214e61322ec\",\"name\":\"Biên Tập Viên\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/viettelpost.com.vn\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/fc40e17f636ebd48f581bd50c1bec8f9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/fc40e17f636ebd48f581bd50c1bec8f9?s=96&d=mm&r=g\",\"caption\":\"Biên Tập Viên\"},\"url\":\"https:\/\/viettelpost.com.vn\/author\/btv_mkt_vtp\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hướng dẫn đóng gói DHL - Viettel Post","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/viettelpost.com.vn\/tin-moi-nhat\/huong-dan-dong-goi-dhl\/","og_locale":"vi_VN","og_type":"article","og_title":"Hướng dẫn đóng gói DHL - Viettel Post","og_description":"NỘI DUNG CHÍNH Một số dụng cụ cần thiết để đóng gói Các quy định về giới hạn đóng gói kiện hàng và lô hàng của DHL 2.1 Về giới hạn kiện hàng 2.2 Về giới hạn lô hàng Hướng dẫn đóng gói hàng thông thường, hàng tổng hợp. 3.1 Các bước đóng gói như [&hellip;]","og_url":"https:\/\/viettelpost.com.vn\/tin-moi-nhat\/huong-dan-dong-goi-dhl\/","og_site_name":"Viettel Post","article_published_time":"2023-04-10T07:53:33+00:00","article_modified_time":"2023-04-11T02:27:29+00:00","og_image":[{"width":380,"height":253,"url":"https:\/\/viettelpost.com.vn\/wp-content\/uploads\/2023\/04\/hđg.jpg","type":"image\/jpeg"}],"author":"Biên Tập Viên","twitter_card":"summary_large_image","twitter_misc":{"Được viết bởi":"Biên Tập Viên","Ước tính thời gian đọc":"45 phút"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/viettelpost.com.vn\/tin-moi-nhat\/huong-dan-dong-goi-dhl\/","url":"https:\/\/viettelpost.com.vn\/tin-moi-nhat\/huong-dan-dong-goi-dhl\/","name":"Hướng dẫn đóng gói DHL - Viettel Post","isPartOf":{"@id":"https:\/\/viettelpost.com.vn\/#website"},"datePublished":"2023-04-10T07:53:33+00:00","dateModified":"2023-04-11T02:27:29+00:00","author":{"@id":"https:\/\/viettelpost.com.vn\/#\/schema\/person\/35981374b9defc85a6c92214e61322ec"},"breadcrumb":{"@id":"https:\/\/viettelpost.com.vn\/tin-moi-nhat\/huong-dan-dong-goi-dhl\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["https:\/\/viettelpost.com.vn\/tin-moi-nhat\/huong-dan-dong-goi-dhl\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/viettelpost.com.vn\/tin-moi-nhat\/huong-dan-dong-goi-dhl\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/viettelpost.com.vn\/"},{"@type":"ListItem","position":2,"name":"Hướng dẫn đóng gói DHL"}]},{"@type":"WebSite","@id":"https:\/\/viettelpost.com.vn\/#website","url":"https:\/\/viettelpost.com.vn\/","name":"Viettel Post","description":"Viettel Post","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/viettelpost.com.vn\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"Person","@id":"https:\/\/viettelpost.com.vn\/#\/schema\/person\/35981374b9defc85a6c92214e61322ec","name":"Biên Tập Viên","image":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/viettelpost.com.vn\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/fc40e17f636ebd48f581bd50c1bec8f9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/fc40e17f636ebd48f581bd50c1bec8f9?s=96&d=mm&r=g","caption":"Biên Tập Viên"},"url":"https:\/\/viettelpost.com.vn\/author\/btv_mkt_vtp\/"}]}},"_links":{"self":[{"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/posts\/14659"}],"collection":[{"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/users\/30"}],"replies":[{"embeddable":true,"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/comments?post=14659"}],"version-history":[{"count":1,"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/posts\/14659\/revisions"}],"predecessor-version":[{"id":14660,"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/posts\/14659\/revisions\/14660"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/media\/14664"}],"wp:attachment":[{"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/media?parent=14659"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/categories?post=14659"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/tags?post=14659"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}