{"id":6887,"date":"2020-10-10T09:18:48","date_gmt":"2020-10-10T02:18:48","guid":{"rendered":"http:\/\/viettelpost.com.vn\/?p=6887"},"modified":"2021-08-15T06:47:33","modified_gmt":"2021-08-15T06:47:33","slug":"cong-nghe-cao-tao-ra-chien-binh-tinh-nhue","status":"publish","type":"post","link":"https:\/\/viettelpost.com.vn\/tin-tuc\/cong-nghe-cao-tao-ra-chien-binh-tinh-nhue\/","title":{"rendered":"Công nghệ cao tạo ra “chiến binh” tinh nhuệ"},"content":{"rendered":"<h2 class=\"post-sapo\"><strong>Định hướng trở thành Công ty chuyển phát số 1 tại Việt Nam dựa trên nền tảng công nghệ cao, Viettel Post đã tăng vốn điều lệ, chú trọng vào hoạt động đào tạo nhân sự và số hoá hệ thống logistics.<\/strong><\/h2>\n<h2><strong>4.0 và cuộc chiến bảo vệ thương hiệu<\/strong><\/h2>\n<p>Năm 2020, người ta không còn mặc định gắn cụm từ “lao động tay chân” với ngành bưu chính chuyển phát. Sự thay đổi này bắt nguồn từ thành công của <a href=\"https:\/\/enternews.vn\/viettel-post-dang-o-dau-tren-hanh-trinh-tro-thanh-cong-ty-chuyen-phat-ty-do-181877.html\" target=\"_self\" rel=\"noopener noreferrer\">Viettel Post<\/a> trong việc tối ưu quy trình sản xuất, đưa công nghệ vào vận hành khai thác bằng việc đi đầu trong các hoạt động ứng dụng công nghệ thông tin. Ứng dụng gọi xe, giao hàng trực tuyến MyGo và sàn thương mại điện tử Vỏ sò đã minh chứng cho công cuộc chuyển dịch số mạnh mẽ của Viettel Post.<\/p>\n<div class=\"image_center_wp\">\n<p style=\"text-align: center;\"><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-6888 aligncenter\" src=\"https:\/\/vnnews.okd.viettelpost.vn\/wp-content\/uploads\/2021\/08\/1-1-300x200.jpg\" alt=\"\" width=\"755\" height=\"503\" \/><em>MyGo được kỳ vọng sẽ góp phần hoàn thiện hệ sinh thái các sản phẩm số của Viettel<\/em><\/p>\n<\/div>\n<p>Ngay từ khi ra mắt hai ứng dụng trên, ông Trần Trung Hưng, Tổng Giám đốc Viettel Post đã khẳng định: <em>“Chúng tôi luôn lấy khách hàng làm trung tâm. Với Viettel Post, 4.0 là phải giải quyết các vấn đề của khách hàng. MyGo và Voso.vn được kỳ vọng sẽ góp phần hoàn thiện hệ sinh thái các sản phẩm số của Viettel”.<\/em><\/p>\n<p>Khác với các ứng dụng gọi xe đã có mặt trên thị trường như Grab, GoViet…, MyGo chọn phân khúc chuyển hàng thay vì chở người. Từ nền tảng “Gọi xe và Giao hàng trực tuyến”, MyGo đã chuyển mình trở thành một Sàn vận chuyển đa phương thức với các dịch vụ giao hàng xe máy; giao hàng xe tải với nhiều hình thức gửi kiện, gửi lô, nguyên chuyến; vận tải quốc tế Forwarding; chở khách xe máy – taxi với tổng lượng giao dịch khoảng 6 triệu đơn hàng mỗi tháng. Như vậy, MyGo không chỉ là giải pháp vận chuyển hàng lớn mà còn giúp kết nối nguồn lực các nhà xe. Từ đó tiết kiệm chi phí cho khách hàng cũng như tối ưu năng suất cho các nhà xe.<\/p>\n<p>Trong khi đó, Voso.vn là trang thương mại điện tử mua bán hàng hóa trực tuyến với thế mạnh là các sản vật, đặc sản ở khắp mọi miền đất nước. Vỏ sò hợp tác trực tiếp với các nhà sản xuất trong nước và nước ngoài, người nông dân cung cấp sản phẩm đến người tiêu dùng cuối cùng không qua trung gian, tăng tỷ suất lợi nhuận để có tỷ lệ hoa hồng cao chi trả cho đại lý. Điều đáng nói là Vỏ sò đã và đang mang lại lợi thế cạnh tranh cho nhiều sản vật của Việt Nam trên thị trường hiện nay. Mục tiêu của Viettel Post là Vỏ sò sẽ nằm trong top ba sàn thương mại điện tử, dẫn đầu thị trường thương mại điện tử về đặc sản và hàng tiêu dùng.<\/p>\n<div class=\"image_center_wp\">\n<p style=\"text-align: center;\"><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-6892 aligncenter\" src=\"https:\/\/vnnews.okd.viettelpost.vn\/wp-content\/uploads\/2021\/08\/2-1-300x141.png\" alt=\"\" width=\"834\" height=\"392\" \/><em>Voso.vn là trang thương mại điện tử mua bán hàng hóa trực tuyến với thế mạnh là các sản vật, đặc sản ở khắp mọi miền đất nước<\/em><\/p>\n<\/div>\n<p>Với việc sở hữu mạng lưới chuyển phát nhanh rộng khắp cả nước, MyGo và Vỏ sò sẽ giúp các doanh nghiệp, các hộ kinh doanh hoặc cá nhân muốn tìm kiếm thêm một nguồn thu nhập thụ động, tạo doanh thu đột phá với mạng lưới giao hàng COD trên toàn quốc.<\/p>\n<p>Có thể nói, thành công trong năm 2019 của Viettel Post là con số doanh thu hợp nhất đạt gần 8000 tỷ đồng, thì năm 2020 tiếp tục là một thách thức bởi Viettel Post đặt ra mục tiêu tổng doanh thu đạt 19.232 tỷ tổng.<\/p>\n<p>Vì lẽ đó, Viettel Post đã chọn bước đi đa dạng hóa sản phẩm, dịch vụ dựa trên dịch vụ lõi là chuyển phát nhằm góp phần chuyển dịch cơ cấu doanh thu theo hướng bền vững. Đồng thời xây dựng giải pháp bán hàng thương mại điện tử, hỗ trợ khách hàng  trong nước và quốc tế cũng là cách để doanh nghiệp này góp phần tích cực vào việc bảo vệ thương hiệu Viettel, thương hiệu Quân đội và thương hiệu Việt Nam trên thị trường.<\/p>\n<h2><strong>Doanh nghiệp top 1 ngành Logistics<\/strong><\/h2>\n<p>Viettel Post bắt đầu tăng tốc phát triển <a href=\"https:\/\/enternews.vn\/tim-cach-giam-chi-phi-logistics-cho-nong-san-182051.html\" target=\"_self\" rel=\"noopener noreferrer\">logistics<\/a> bằng việc cung cấp đến khách hàng đầy đủ các hệ thống: Hệ thống quản lý đơn hàng, Hệ thống quản lý kho hàng, Hệ thống quản lý vận tải. Hiện tại, khi sử dụng dịch vụ logistics của Viettel Post, khách hàng chỉ cần tập trung vào hoạt động bán hàng, các hoạt động hậu cần còn lại sẽ được Viettel Post cung ứng đầy đủ với chi phí tối ưu.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-6895 aligncenter\" src=\"https:\/\/vnnews.okd.viettelpost.vn\/wp-content\/uploads\/2021\/08\/3-300x169.jpg\" alt=\"\" width=\"769\" height=\"433\" \/><\/p>\n<p>Cũng trong lộ trình số hóa mảng logistics, Viettel Post đã đưa vào hoạt động hệ thống băng chuyền chia chọn tự động. Đây là dây chuyền phân loại tự động lớn nhất Việt Nam với công suất khoảng 36.000 bưu kiện mỗi giờ nhằm tăng năng suất lao động và giảm tỉ lệ sai sót.<\/p>\n<p>Bên cạnh việc kết nối và vận chuyển, với lợi thế mạng lưới rộng khắp 63 tỉnh, thành, Viettel Post đã tối ưu lại hệ thống kho bãi. Hiện tại, hệ thống kho của Viettel Post nằm rải rác ở tất cả các tỉnh, thành phố đang được khai thác để phục vụ lưu giữ, trung chuyển hàng hóa. Đại diện của Viettel Post nhận định: <em>“Đã đến lúc chúng tôi phải tái đầu tư không chỉ vào công nghệ mà còn là cơ sở hạ tầng. Trong năm 2020, chúng tôi này sẽ áp dụng công nghệ thông minh trong quản lý kho, đồng thời xã hội hóa hoạt động cho thuê kho để tối ưu công suất”<\/em>.<\/p>\n<div class=\"image_center_wp\">\n<p style=\"text-align: center;\"><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-6896 aligncenter\" src=\"https:\/\/vnnews.okd.viettelpost.vn\/wp-content\/uploads\/2021\/08\/4-300x200.jpg\" alt=\"\" width=\"747\" height=\"498\" \/><em>Sự thay đổi chiến lược trong phát triển hệ thống logistics của Viettel Post đã được Vietnam Report xếp hạng nằm trong Top 10 Công ty Vận tải và Logistics uy tín năm 2019.<\/em><\/p>\n<\/div>\n<p>Sự thay đổi chiến lược trong phát triển hệ thống logistics của Viettel Post đã được Vietnam Report xếp hạng nằm trong Top 10 Công ty Vận tải và Logistics uy tín năm 2019. Theo đó, ở nhóm ngành giao nhận kho bãi và chuyển phát, vị trí đầu tiên thuộc về Viettel Post khi đáp ứng được các tiêu chuẩn về năng lực tài chính; Uy tín truyền thông được đánh giá bằng phương pháp Media Coding – mã hóa các bài viết về công ty trên các kênh truyền thông có ảnh hưởng và kết quả khảo sát các chuyên gia về quy mô vốn, thị trường, lao động, tốc độ tăng trưởng doanh thu, lợi nhuận, kế hoạch hoạt động trong năm 2019…<\/p>\n<p>Đồng thời, Viettel Post đã đề xuất xây dựng cơ sở hạ tầng bưu chính dùng chung cho cả nền kinh tế nhằm tiết kiệm nguồn lực về phương tiện chuyên chở, con người, các hạ tầng logistics kho bãi…<\/p>\n<h2><strong>“Con người” mới là tài sản quý giá nhất<\/strong><\/h2>\n<p>Dẫn bước trong việc áp dụng công nghệ cao, <a target=\"_self\" rel=\"noopener noreferrer\">doanh nghiệp<\/a> dù có những chuyển dịch số mạnh mẽ nhưng dù trong bất cứ thời điểm nào, “con người” vẫn luôn là “tài sản” quý giá nhất của Viettel Post. Bởi con người “làm chủ công nghệ” chứ không phải “chạy theo công nghệ”.<\/p>\n<p>Tại Viettel Post, mỗi nhân sự đều được coi trọng và sự phát triển không ngừng của doanh nghiệp đã tạo ra môi trường thuận lợi để tôi luyện những con người trở nên bản lĩnh hơn. Là doanh nghiệp đi đầu trong các hoạt động số hoá và liên tục hoàn thiện dịch vụ, nhân sự của Viettel Post đòi hỏi sự tinh anh, nhạy bén để có thể áp thành thạo các công nghệ đang áp dụng.<\/p>\n<div class=\"image_center_wp\">\n<p style=\"text-align: center;\"><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-6898 aligncenter\" src=\"https:\/\/vnnews.okd.viettelpost.vn\/wp-content\/uploads\/2021\/08\/6-1-300x200.jpg\" alt=\"\" width=\"741\" height=\"494\" \/><em>Tại Viettel Post, mỗi nhân sự đều được coi trọng và sự phát triển không ngừng của doanh nghiệp đã tạo ra môi trường thuận lợi để tôi luyện những con người trở nên bản lĩnh hơn.<\/em><\/p>\n<\/div>\n<p>Với tốc độ phát triển ngày càng nhanh, Viettel Post càng đau đáu phải làm sao để giải quyết bài toán nhân sự đông, mạng lưới lớn, thương hiệu được bảo vệ. Khi quyết định đưa ra bất kỳ chiến lược nào, Viettel Post đều chuẩn bị đầy đủ và sẵn sàng cho nó, bao gồm cả việc đào tạo và truyền thông cho mọi nhân sự của mình. Việc sở hữu đội ngũ CBNV hơn 22.000 người, phân bố trên 63 tỉnh thành, trình độ CBNV không đồng đều vừa là lợi thế, lại cũng là “bài toán khó” cho Viettel Post trong việc đào tạo, truyền thông đến CBNV.<\/p>\n<p>Dù vậy, với khát khao xây dựng đội ngũ những “chiến binh” tinh nhuệ cùng sức, đồng lòng mang trong mình bốn phẩm chất “Thân thiện – Trung thực – Nhanh – Sáng tạo”, không gì có thể cản bước Viettel Post. Và điều này cũng thể hiện sự quan tâm, trân trọng của doanh nghiệp đối với nhân sự. Bởi sau cùng chính nhân sự mới là người sở hữu những phẩm chất đáng quý đó mà không phải ở đâu cũng có thể cho họ.<\/p>\n<p>Để hiện thực hóa điều này, Viettel Post luôn có các hoạt động để kích thích CBNV vươn lên bằng cách chỉ rõ cho họ lộ trình thăng tiến trong công việc, tạo sự đồng thuận về chuyển đổi số trong toàn Tổng công ty. Đồng thời, Viettel Post tạo thói quen cho CBNV học và thi theo ngày giờ cố định, đưa kết quả đào tạo vào kết quả đánh giá KPI và đánh giá cá nhân để nâng lương, thăng chức. Các kiến thức khô khan trở thành một món ăn tinh thần cho CBNV bằng các bài giảng tiểu phẩm. Các nội dung bài giảng được tinh gọn đưa vào một video động để CBNV vừa dễ theo dõi và dễ tiếp thu xoá đi tư tưởng “phải học”.<\/p>\n<p>Viettel Post còn thực hiện số hóa các bài giảng ngắn từ 1-3 phút bằng các cuộc thi qua Mocha với 15 câu hỏi ngắn. Nhờ đó, CBNV có thể học mọi lúc mọi nơi và bản thân họ tự nhận thấy rằng việc học là niềm vui, là hữu ích cho công việc.<\/p>\n<p>Tổng Giám đốc Trần Trung Hưng nhấn mạnh: “<em>Người Bưu chính phải được nâng tầm theo sự lớn mạnh của Viettel Post. Cuộc cách mạng 4.0 sẽ cho Viettel Post đội quân tinh nhuệ. Chúng tôi luôn muốn mỗi cán bộ nhân viên phải hoàn thành sứ mệnh là đại sứ thương hiệu của Viettel Post nói riêng của của Tập đoàn Viettel nói chung”.<\/em><\/p>\n<p>Theo: https:\/\/enternews.vn\/cong-nghe-cao-tao-ra-chien-binh-tinh-nhue-183226.html?fbclid=IwAR1bUF0HLYwko2dBRv7CfMgciYOpG-3sqweWrECjtnYDksK8VpS-orsVdpY<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Định hướng trở thành Công ty chuyển phát số 1 tại Việt Nam dựa trên nền tảng công nghệ cao, Viettel Post đã tăng vốn điều lệ, chú trọng vào hoạt động đào tạo nhân sự và số hoá hệ thống logistics. 4.0 và cuộc chiến bảo vệ thương hiệu Năm 2020, người ta không [&hellip;]<\/p>\n","protected":false},"author":30,"featured_media":10625,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[169,2],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Công nghệ cao tạo ra “chiến binh” tinh nhuệ - Viettel Post<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/viettelpost.com.vn\/tin-tuc\/cong-nghe-cao-tao-ra-chien-binh-tinh-nhue\/\" \/>\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Công nghệ cao tạo ra “chiến binh” tinh nhuệ - Viettel Post\" \/>\n<meta property=\"og:description\" content=\"Định hướng trở thành Công ty chuyển phát số 1 tại Việt Nam dựa trên nền tảng công nghệ cao, Viettel Post đã tăng vốn điều lệ, chú trọng vào hoạt động đào tạo nhân sự và số hoá hệ thống logistics. 4.0 và cuộc chiến bảo vệ thương hiệu Năm 2020, người ta không [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/viettelpost.com.vn\/tin-tuc\/cong-nghe-cao-tao-ra-chien-binh-tinh-nhue\/\" \/>\n<meta property=\"og:site_name\" content=\"Viettel Post\" \/>\n<meta property=\"article:published_time\" content=\"2020-10-10T02:18:48+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-08-15T06:47:33+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/viettelpost.com.vn\/wp-content\/uploads\/2021\/05\/380x270.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"380\" \/>\n\t<meta property=\"og:image:height\" content=\"270\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Biên Tập Viên\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Được viết bởi\" \/>\n\t<meta name=\"twitter:data1\" content=\"Biên Tập Viên\" \/>\n\t<meta name=\"twitter:label2\" content=\"Ước tính thời gian đọc\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 phút\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/viettelpost.com.vn\/tin-tuc\/cong-nghe-cao-tao-ra-chien-binh-tinh-nhue\/\",\"url\":\"https:\/\/viettelpost.com.vn\/tin-tuc\/cong-nghe-cao-tao-ra-chien-binh-tinh-nhue\/\",\"name\":\"Công nghệ cao tạo ra “chiến binh” tinh nhuệ - Viettel Post\",\"isPartOf\":{\"@id\":\"https:\/\/viettelpost.com.vn\/#website\"},\"datePublished\":\"2020-10-10T02:18:48+00:00\",\"dateModified\":\"2021-08-15T06:47:33+00:00\",\"author\":{\"@id\":\"https:\/\/viettelpost.com.vn\/#\/schema\/person\/35981374b9defc85a6c92214e61322ec\"},\"breadcrumb\":{\"@id\":\"https:\/\/viettelpost.com.vn\/tin-tuc\/cong-nghe-cao-tao-ra-chien-binh-tinh-nhue\/#breadcrumb\"},\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/viettelpost.com.vn\/tin-tuc\/cong-nghe-cao-tao-ra-chien-binh-tinh-nhue\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/viettelpost.com.vn\/tin-tuc\/cong-nghe-cao-tao-ra-chien-binh-tinh-nhue\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/viettelpost.com.vn\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Công nghệ cao tạo ra “chiến binh” tinh nhuệ\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/viettelpost.com.vn\/#website\",\"url\":\"https:\/\/viettelpost.com.vn\/\",\"name\":\"Viettel Post\",\"description\":\"Viettel Post\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/viettelpost.com.vn\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"vi\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/viettelpost.com.vn\/#\/schema\/person\/35981374b9defc85a6c92214e61322ec\",\"name\":\"Biên Tập Viên\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/viettelpost.com.vn\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/fc40e17f636ebd48f581bd50c1bec8f9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/fc40e17f636ebd48f581bd50c1bec8f9?s=96&d=mm&r=g\",\"caption\":\"Biên Tập Viên\"},\"url\":\"https:\/\/viettelpost.com.vn\/author\/btv_mkt_vtp\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Công nghệ cao tạo ra “chiến binh” tinh nhuệ - Viettel Post","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/viettelpost.com.vn\/tin-tuc\/cong-nghe-cao-tao-ra-chien-binh-tinh-nhue\/","og_locale":"vi_VN","og_type":"article","og_title":"Công nghệ cao tạo ra “chiến binh” tinh nhuệ - Viettel Post","og_description":"Định hướng trở thành Công ty chuyển phát số 1 tại Việt Nam dựa trên nền tảng công nghệ cao, Viettel Post đã tăng vốn điều lệ, chú trọng vào hoạt động đào tạo nhân sự và số hoá hệ thống logistics. 4.0 và cuộc chiến bảo vệ thương hiệu Năm 2020, người ta không [&hellip;]","og_url":"https:\/\/viettelpost.com.vn\/tin-tuc\/cong-nghe-cao-tao-ra-chien-binh-tinh-nhue\/","og_site_name":"Viettel Post","article_published_time":"2020-10-10T02:18:48+00:00","article_modified_time":"2021-08-15T06:47:33+00:00","og_image":[{"width":380,"height":270,"url":"https:\/\/viettelpost.com.vn\/wp-content\/uploads\/2021\/05\/380x270.jpg","type":"image\/jpeg"}],"author":"Biên Tập Viên","twitter_card":"summary_large_image","twitter_misc":{"Được viết bởi":"Biên Tập Viên","Ước tính thời gian đọc":"14 phút"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/viettelpost.com.vn\/tin-tuc\/cong-nghe-cao-tao-ra-chien-binh-tinh-nhue\/","url":"https:\/\/viettelpost.com.vn\/tin-tuc\/cong-nghe-cao-tao-ra-chien-binh-tinh-nhue\/","name":"Công nghệ cao tạo ra “chiến binh” tinh nhuệ - Viettel Post","isPartOf":{"@id":"https:\/\/viettelpost.com.vn\/#website"},"datePublished":"2020-10-10T02:18:48+00:00","dateModified":"2021-08-15T06:47:33+00:00","author":{"@id":"https:\/\/viettelpost.com.vn\/#\/schema\/person\/35981374b9defc85a6c92214e61322ec"},"breadcrumb":{"@id":"https:\/\/viettelpost.com.vn\/tin-tuc\/cong-nghe-cao-tao-ra-chien-binh-tinh-nhue\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["https:\/\/viettelpost.com.vn\/tin-tuc\/cong-nghe-cao-tao-ra-chien-binh-tinh-nhue\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/viettelpost.com.vn\/tin-tuc\/cong-nghe-cao-tao-ra-chien-binh-tinh-nhue\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/viettelpost.com.vn\/"},{"@type":"ListItem","position":2,"name":"Công nghệ cao tạo ra “chiến binh” tinh nhuệ"}]},{"@type":"WebSite","@id":"https:\/\/viettelpost.com.vn\/#website","url":"https:\/\/viettelpost.com.vn\/","name":"Viettel Post","description":"Viettel Post","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/viettelpost.com.vn\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"Person","@id":"https:\/\/viettelpost.com.vn\/#\/schema\/person\/35981374b9defc85a6c92214e61322ec","name":"Biên Tập Viên","image":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/viettelpost.com.vn\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/fc40e17f636ebd48f581bd50c1bec8f9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/fc40e17f636ebd48f581bd50c1bec8f9?s=96&d=mm&r=g","caption":"Biên Tập Viên"},"url":"https:\/\/viettelpost.com.vn\/author\/btv_mkt_vtp\/"}]}},"_links":{"self":[{"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/posts\/6887"}],"collection":[{"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/users\/30"}],"replies":[{"embeddable":true,"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/comments?post=6887"}],"version-history":[{"count":1,"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/posts\/6887\/revisions"}],"predecessor-version":[{"id":10717,"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/posts\/6887\/revisions\/10717"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/media\/10625"}],"wp:attachment":[{"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/media?parent=6887"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/categories?post=6887"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/viettelpost.com.vn\/wp-json\/wp\/v2\/tags?post=6887"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}